"OK" = "OK";
"CANCEL" = "キャンセル";
"REPLACE" = "置き換える";
"DELETE" = "削除";
"DISABLE" = "無効にする";
"UNKNOWN" = "不明";
"NEVER" = "なし";
"ERROR" = "エラー";
"CONTINUE" = "続ける";

"SELECT_APP_PANEL_TITLE" = "アプリケーションの選択";
"SELECT_DIR_PANEL_TITLE" = "フォルダの選択";

"SELECT" = "選択";
"NONE_FOUND" = "アプリケーションが見つかりません。";
"UNKNOWN_ERROR" = "不明なエラー";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = " .Mac の登録メンバー情報を入力していません。この情報を入力してください。";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = ".Mac の登録メンバー情報を入力したら“メール”タブに移動し、もう一度“ .Mac のメールアカウントを使う”チェックボックスをクリックします。";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "別のメールアカウントの情報を指定しています。.Mac のメールアカウントに置き換えてもよろしいですか？";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "この別のメールアカウントの情報は保存されません。";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com/itools/signup/japanese.html";

"DOWNLOAD_FILE_DISPLAY" = "ボリューム“%2$@”上の“%1$@”フォルダ";

"ON_YOUR_DESKTOP" = "マイデスクトップ";
"IN_YOUR_DOCUMENTS" = "マイドキュメント";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "%@ メンバー情報を変更しました。%@@%@ の iDisk の同期が入になります。";
"IDISK_MIRROR_TITLE_2" = "%2$@@%3$@ の %1$@ アカウント情報を削除しました。";
"IDISK_MIRROR_INFO" = "%@@%@ の iDisk のローカルコピーは、無効になったため、デスクトップに移動されました。";
"MIRROR_WARNING_TITLE" = "%@@mac.com のローカル iDisk を切にしてもよろしいですか？";
"MIRROR_WARNING_INFO" = "%@@mac.com のローカル iDisk はデスクトップに移動されます。";
"MIRROR_DEFAULT_BUTTON" = "ローカル iDisk を切にする";
"MIRROR_CANCEL_BUTTON" = "キャンセル";
"NOT_MOUNTED" = "マウントされていません";
"STOP_BUTTON" = "停止";
"START_BUTTON" = "開始";
"OFF_STATUS" = "iDisk 同期：切";
"ON_STATUS" = "iDisk 同期：入";
"STARTING_UP_STATUS" = "iDisk 同期を開始中...";
"TURNING_OFF_STATUS" = "iDisk 同期を停止中...";
"MIRROR_OFF_INFORMATIVE" = "このコンピュータ上に iDisk のコピーを作成するには、“開始”をクリックしてください。インターネットに接続していないときでも iDisk を使用できるようになります。";
"MIRROR_ON_INFORMATIVE" = "iDisk をインターネットに接続して使用する設定に戻すには、“停止”をクリックしてください。インターネットに接続しているときだけ iDisk にアクセスできるようになります。";
"MIRROR_GENERAL_INFORMATIVE" = "iDisk 同期を使用すると、インターネットに接続していないときでも iDisk を使用できるようになります。";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk を利用できません";
"IDISK_UPGRADE" = "iDisk を利用するには、%@ の正規メンバーシップにアップグレードしてください。";
"SYNC_UPGRADE_TITLE" = "この %@ アカウントには %@ と同期するための権限がありません。";
"SYNC_UPGRADE_MESSAGE" = "%2$@ の同期サービスを利用するには、%1$@ の正規メンバーシップにアップグレードしてください。";
"SHARING_UPGRADE_TITLE" = "共有を利用できません";
"SHARING_UPGRADE_MESSAGE" = "申し訳ありません。お使いの .Mac アカウントにはこの機能を使用するための権限がありません。この機能を有効にするには、.Mac の正規メンバーシップに今すぐアップグレードしてください。";
"ADVANCED_TAB_UPGRADE_TITLE" = "機能を利用できません";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "申し訳ありません。お使いの .Mac アカウントにはこれらの機能を使用するための権限がありません。これらの機能を有効にするには、.Mac の正規メンバーシップに今すぐアップグレードしてください。";
"UPGRADE_BUTTON" = "アップグレード";
"NOT_YET" = "閉じる";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=ja"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "%@ アカウントにアクセスできません。";
"SERVER_ERROR" = "サーバからエラーが返されました。後でもう一度やり直してください。";
"NOT_AUTHORIZED" = "%@ のメンバー名またはパスワードが誤っている可能性があります。正しい名前とパスワードを入力してください。";
"GENERAL_ERROR" = "現在 iDisk サーバへの接続に問題があります。後でもう一度やり直してください。作業はローカル iDisk でオフラインで続けることができます。";
"SERVER_NOT_FOUND" = "要求された iDisk サーバへの接続に問題があります。後でもう一度やり直してください。作業はローカル iDisk でオフラインで続けることができます。";
"GENERAL_FAILURE" = "現在要求された iDisk サーバへの接続に問題があります。後でもう一度やり直してください。作業はローカル iDisk でオフラインで続けることができます。";
"CANNOT_COMMIT" = "現在オプションは変更できません。";
"MISSING_INFO" = "メンバー名またはパスワードが入力されていないため、%@ アカウントにアクセスできませんでした。サインアウトしてからもう一度サインインして %@ にアクセスしてください。";
"OPERATION FAILED" = "操作に失敗しました";

/* Password Error Strings */
"PASSWORD_ALERT" = "最初に入力したパスワードと確認用のパスワードが一致していません。もう一度やり直してください。";
"BAD_PASSWORD" = "パスワードに使用できるのは、英字（a 〜 z または A 〜 Z）、数字（0 〜 9）、および記号（!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}）のみです。別のパスワードを入力してください。";
"BAD_PASSWORD_LENGTH" = "パスワードは 6 〜 20 文字の半角英数字で指定する必要があります。別のパスワードを入力してください。";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "パスワードの最後の文字にピリオドは使用できません。別のパスワードを入力してください。";
"BAD_PASSWORD_TWO_PERIODS" = "パスワードに 2 つの連続するピリオドを入れることはできません。別のパスワードを入力してください。";
"SAME_PASSWORD" = "“Public”フォルダのパスワードに、%@ のパスワードと同じものは使用できません。別のパスワードを入力してください。";
"EMPTY_PASSWORD" = "パスワードを空白のままにしておくことはできません。パスワードを入力してください。";
"KEYCHAIN_ERROR_TITLE" = "キーチェーンエラー。";
"KEYCHAIN_ERROR_MESSAGE" = "キーチェーンへの保存中に問題が起きました。もう一度やり直すか、キーチェーンアクセスを使ってキーチェーンを検証してください。";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "%@ 無料体験の期間はあと %d 日です。";
"WILL_EXPIRE_INFO" = "%@ 無料体験の使用期限が切れると、iDisk は動作しなくなります。%@ のメンバーとして登録し、より容量の大きな iDisk、拡張されたバックアップ機能など、さまざまな追加機能を利用してください。";
"HAS_EXPIRED" = "%@ 無料体験の使用期限が切れています。";
"HAS_EXPIRED_INFO" = "%@ 無料体験の使用期限が切れたため、iDisk は使用できなくなりました。%@ のメンバーとしてサインアップし、より容量の大きな iDisk、拡張されたバックアップ機能など、さまざまな追加機能を利用してください。";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/ja/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/jp/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "これは、.Mac メンバー“%@”のキーチェーン項目です。";
"NONE" = "なし";

"KILO_FMT" = "%d K";
"MEGA_FMT" = "%d MB";
"GIGA_FMT" = "%d GB";
"GIGA_FLOAT_FMT" = "%.2f GB";
"QUOTA_FMT" = "合計 %@、%@ 使用中、%@ 使用可能";
"AX_DESCR_FOR_IDISK_QUOTA" = "iDisk の割り当て";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "読み込んだ項目は、このログインキーチェーンにすでに存在します。“キーチェーンアクセス”アプリケーションを使って、競合している秘密鍵または証明書を移動または削除してください。";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "現在、AirMac ベースステーション \"%@\"で、%@ のパフォーマンスが低くなっています。\n\n最適なパフォーマンスを得られるようにベースステーションを構成しますか？";
"NATPMP_FAILED_TITLE" = "NAT ポート・マッピング・プロトコルをアップルのワイヤレス装置で有効にできませんでした。";
"NATPMP_FAILED_MESSAGE" = "アップルのワイヤレス装置が NAT ポート・マッピング・プロトコルに対応していることを確認してください。詳しい情報を参照するには、AirMac ユーティリティ（“アプリケーション”＞“ユーティリティ”にあります）を使用してください。";
"NATPMP_SUCCESS_TITLE" = "NAT ポート・マッピング・プロトコルが有効になっています。";
"NATPMP_SUCCESS_MESSAGE" = "アップルワイヤレス装置が再起動してから続けてください。";
"INCORRECT_PASSWORD_TITLE" = "パスワードが間違っています"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "入力したパスワードが間違っています。もう一度入力してください。";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "AirMac ベースステーションの構成を読み込み中";
"UPDATING_AIRPORT_FIRMWARE" = "AirMac ベースステーションのファームウェアをアップデート中";

"AIRPORT_UNKNOWN_ERROR" = "AirMac ワイヤレス装置の構成を読み込み中に、不明なエラーが起きました。もう一度やり直してください。";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "入力した AirMac ワイヤレス装置のパスワードが間違っています。もう一度入力してください。";
"ALREADY_ENABLED_TITLE" = "すでに有効です";
"ALREADY_ENABLED_MESSAGE" = "NAT ポート・マッピング・プロトコルは AirMac ワイヤレス装置ですでに有効になっているようです。";
"UNSUPPORTED_OPERATION_TITLE" = "操作に対応していません";
"UNSUPPORTED_OPERATION_MESSAGE" = "申し訳ありません。この AirMac ワイヤレス装置は NAT ポート・マッピング・プロトコルに対応していないため、ファイアウォールで保護されているコンピュータを MobileMe が検出できません 。";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "ベースステーション“%@”のパスワードを\n入力してください：";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "今すぐサインアップ";
"ACCOUNT_STATUS_MESSAGE" = ".Mac メンバー特典をお楽しみください。60 日間の無料体験については、“詳しい情報”をクリックしてください。";
"SIGN_UP_BUTTON" = "サインアップ";
"LEARN_MORE_BUTTON" = "詳しい情報";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "%@ をサインアウトしてもよろしいですか？";
"SIGN_OUT_ALERT_MESSAGE" = "サインアウトすると、再度サインインするまで、このコンピュータで %@ 同期や iDisk 同期などの %@ サービスを利用できなくなる場合があります。";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "サインアウト";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "キャンセル";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "保存";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "ネットワーク診断...";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "インターネットに接続されていません。";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "インターネットに接続していないと、%@ にサインインすることはできません。インターネットへの接続に問題がある場合は、“ネットワーク診断”をクリックするか、“保存”をクリックして次回に接続したときのために %@ のメンバー名とパスワードを保存することができます。";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "アカウント";
"SIGN IN" = "サインイン";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "どこでも My Mac：入";
"BTMM_STATUS_DISABLED" = "どこでも My Mac：切";
"BTMM_STATUS_TRANSIENT" = "どこでも My Mac：開始中...";
"BTMM_STATUS_START" = "“どこでも My Mac”を入にする";
"BTMM_STATUS_STOP" = "“どこでも My Mac”を切にする";
"BTMM_START_BUTTON_SHOWING_TEXT" = "このユーザに対して“どこでも My Mac”機能を切にするには、“停止”をクリックしてください。“どこでも My Mac”を使用してほかのコンピュータからこのコンピュータにアクセスすることができなくなります。";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "このユーザに対して“どこでも My Mac”機能を入にするには、“開始”をクリックしてください。アクセスしたいすべてのコンピュータで“どこでも My Mac”を入にする必要があります。";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "“どこでも My Mac”は正しく動作しておらず、原因を特定するための情報もありません。Finder を強制終了し、共有サービスを停止してから再開してみてください。";
"BTMM_STATUS_DOUBLE_NAT" = "“どこでも My Mac”は正しく動作していません。お使いのネットワーク上の複数のデバイスで NAT（Network Address Translation）が提供されているのが原因かもしれません。1 つのデバイスで NAT を無効にしてみてください。";
"BTMM_STATUS_NO_ROUTER" = "インターネットに接続されていないため、“どこでも My Mac”は正しく動作していません。";
"BTMM_STATUS_NO_NETWORK" = "インターネットに接続されていないため、“どこでも My Mac”を開始できません。";
"BTMM_STATUS_RESTARTING" = "NAT ポートマッピングが有効になりました。アップルワイヤレス装置が再起動するまでしばらくお待ちください。";
"BTMM_STATUS_POLLING_MODE" = "MobileMe へのアクセスで問題が起きたため、“どこでも My Mac”は正しく動作していません。ファイアウォールまたはルーターが原因でアクセスできないか、MobileMe サーバが一時的に利用できない状態です。";
"BTMM_STATUS_NAT_TRAVERSAL" = "NAT-PMP（NAT ポート・マッピング・プロトコル）または UPnP（ユニバーサル・プラグ・アンド・プレイ）に対応しているルータが必要なため、このコンピュータ上で“どこでも My Mac”を使って共有サービスにリモートアクセスできません。お使いのルーターがこれらのプロトコルの 1 つをサポートしていること、および、そのプロトコルが有効になっていることを確認してください。";
"BTMM_STATUS_NOT_RUNNING" = "Bonjour システムサービスが実行されていないため、“どこでも My Mac”は正しく動作していません。";
"BTMM_STATUS_NO_AUTH" = "MobileMe がパスワードを拒否したため、“どこでも My Mac”は正しく動作していません。MobileMe からサインアウトしてからもう一度サインインしてみてください。最近 MobileMe パスワードを変更した場合は、新しいパスワードを使っていることを確認してください。";
"BTMM_STATUS_NO_SUCH_RECORD" = "DNS サーバが応答していないため、“どこでも My Mac”は正しく動作していません。インターネット・サービス・プロバイダに問い合わせて代わりの DNS サーバアドレスを取得してから、それを“ネットワーク”環境設定で入力してください。";
"BTMM_STATUS_NAT_PMP_DISABLED" = "お使いのルータの NAT-PMP（NAT ポート・マッピング・プロトコル）が無効になっているため、このコンピュータ上で“どこでも My Mac”を使って共有サービスにリモートアクセスできません。";
"BTMM_STATUS_FIREWALL_BLOCKED" = "“どこでも My Mac”は入ですが、現在のファイアウォール設定ではこのコンピュータにリモートアクセスできません。“セキュリティ”環境設定で設定を変更し、使用するサービスへの外部接続を許可してください。";
"STATUS_HELP_BUTTON" = "詳しい情報...";
"ENABLE_PORT_MAPPING" = "NAT-PMP を有効にする...";
"SECURITY_BUTTON" = "“セキュリティ”を開く...";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "“どこでも My Mac”を開始できません";
"CLIENT_FAILURE_MESSAGE" = "いったんサインアウトし、サインインし直してから、もう一度やり直してください。それでも問題が解決しない場合は、コンピュータを再起動してください。";

"SERVER_FAILURE_TITLE" = "“どこでも My Mac”を開始できません";
"SERVER_FAILURE_MESSAGE" = "%@ サーバのエラーのため、“どこでも My Mac”を開始できませんでした。しばらくしてからもう一度やり直してください。それでも問題が解決しない場合は、%@ サポートに問い合わせてください。";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "%@ サポート";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/jp/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "切インジケータ";
"AX_DESCR_FOR_NSStatusAvailable" = "入インジケータ";
"AX_DESCR_FOR_NSStatusAway" = "エラー状況のインジケータ";
"AX_DESCR_FOR_NSStatusIdle" = "警告状況のインジケータ";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "パスワードは有効です";
"PASSWORD_INVALID" = "名前またはパスワードが無効です";
"UNKNOWN_VALIDATION" = "不明な検証エラー";
"CRED_VALIDATION_SERVER_ERROR" = "サーバが見つかりません";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "%@ 同期サーバにログインできません";
"SYNC_LOGIN_FAILED_MESSAGE" = "ネットワークとアカウントの設定を確認してから、もう一度やり直してください。";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "アカウントの設定";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "キャンセル";
"SYNC_DISABLED_TITLE" = "同期が無効です";
"SYNC_DISABLED_MESSAGE" = "同期は現在無効です。“%@ 同期”タブで同期を有効にし、もう一度やり直してください。";
"SYNC_DISABLED_PROMPT" = "このコンピュータでは現在、同期が無効になっています。同期を有効にしますか？";
"SYNC_REGISTER_CONFLICT_TITLE" = "\"%@\"という名前のコンピュータはすでに %@ 同期サーバに登録されています。";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "異なる 2 台のコンピュータで同じ名前を使用すると、登録したすべてのコンピュータおよび装置で同期情報が失われる可能性があります。\n\nこのコンピュータが、お使いの %@ アカウントでこの名前を使用している唯一のコンピュータである場合は、以前に登録した名前を安全に再使用できます。";
"SYNC_UNKNOWN_ERROR_TITLE" = "同期の操作で問題が起きました";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "同期操作の実行中に、不明なエラーが起きました。アカウントとネットワークの設定を確認してから、もう一度やり直してください。";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "別の名前を入力";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "同じ名前を使用";
"SYNC_REGISTER_CONFLICT_CANCEL" = "キャンセル";
"NEVER SYNCHRONIZED" = "一度も同期されていません";
"REPLACE_INFO_FROM_DOT_MAC" = "このコンピュータの %@ を %@ の同期情報に置き換えます。";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "%2$@ の %1$@ をこのコンピュータの同期情報に置き換えます。";
"INFO_FROM_DOT_MAC" = "このコンピュータ上の情報を %@ の同期情報に置き換えます。";
"INFO_FROM_THIS_COMPUTER" = "%@ 上の情報をこのコンピュータの同期情報に置き換えます。";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "選択したコンピュータの同期を停止してもよろしいですか？";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "“%@”と同期できなくなります。";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "選択したコンピュータの同期を停止してもよろしいですか？";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "選択したコンピュータと同期できなくなります。";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "%@ 上のデータをこのコンピュータ上のデータで置き換えてもよろしいですか？";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "このコンピュータ上のデータを %@ 上のデータで置き換えてもよろしいですか？";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "この操作は取り消しができません。";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "（このコンピュータ）";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "今すぐ同期";
"CANCEL_SYNC" = "同期をキャンセル";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "コンピュータの同期を停止";
"UNREGISTER_PLURAL" = "コンピュータの同期を停止";
"REGISTER_THIS_COMPUTER" = "このコンピュータを同期";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "同期を利用できません";
"SYNC_PROGRESS_SYNCING" = "%@ を同期中...";
"SYNC_PROGRESS_GETTING" = "%@ 情報を取得中...";
"SYNC_PROGRESS_CANCELING" = "キャンセル中...";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "%@ 同期を準備中...";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "%@ を同期中...";
"ADVANCED_REGISTERING_COMPUTER" = "コンピュータを登録中...";
"ADVANCED_UNREGISTERING_COMPUTER" = "コンピュータの登録を解除中...";
"ADVANCED_PROGRESS_GETTNG" = "登録されているコンピュータのリストを取得中...";
"ADVANCED_PROGRESS_UPDATING" = "登録されているコンピュータのリストをアップデート中...";
"ADVANCED_PROGRESS_FAILED_GETTING" = "登録されているコンピュータのリストの取得に失敗しました...";
"FAILED_START_SYNC" = "同期の開始に失敗しました...";
"FAILED_COMM_SYNC_SERVER" = "ローカルな同期サーバとの通信に失敗しました。あとでもう一度やり直してください。";

/**/
"Sync Information Table" = "同期情報テーブル";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "ファイル共有：入";
"FILE_SHARING_OFF" = "ファイル共有：切";
"SCREEN_SHARING_ON" = "画面共有：入";
"SCREEN_SHARING_OFF" = "画面共有：切";

"FILE_SHARING_TEXT" = "ほかの Mac からリモートで、“%@”のファイルにアクセスすることができます。";
"SCREEN_SHARING_TEXT" = "画面の共有を使用可能にすると、“%@”のデスクトップをほかの Mac に表示することができます。";
"THIS_COMPUTER_NO_PARENS" = "このコンピュータ";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "%@ にサインイン済み";

"MEMBER_MESSAGE" = "%@ のメンバーですか？";
"MEMBER_INFO" = "このコンピュータで %@ を設定するには、お使いのアカウントでサインインしてください。";
"TRIAL_MESSAGE" = "%@ の無料体験をお試しください。";
"TRIAL_INFO" = "今すぐサインアップして、%@ を無料で 60 日間ご体験ください。";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "パスワードを変更（またはリセット）していない場合は、%@ サポートに問い合わせてください。";

/* Advanced View */
"REGISTERED_COMPUTERS" = "この %@ アカウントを使用して同期しているコンピュータ：";
"RESET_SYNC_DATA" = "同期データをリセット...";
"RESET_SYNC_HISTORY" = "同期の履歴をリセット…";
"STOP_SYNCING_MESSAGE" = "コンピュータの同期を停止...";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "使用されていない同期情報を %@ から削除してもよろしいですか？";
"DELETE_DATACLASSES_INFO" = "このコンピュータと同期されていない追加の同期情報が %@ サーバ上に見つかりました。この情報がほかのコンピュータと同期されていない上、今後必要とすることがないため、%@ サーバから削除したい場合には、それらの項目を下から選択してください。";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "%@ 同期サーバでこのコンピュータを識別するための名前を入力します：";
"SYNC_TEXT" = "%@ と同期：";
